{
	"Jens Lyn": "212 hunde aflivet pga race, 107 aflivet pga skambid. På mere end to et halvt år. Uden tvivl ulykkeligt for hundenes ejere. Men heldigvis ikke tal, som skulle give alle hundeejere grå hår af bekymring over, at der aflives i stor stil",
	"Ulla Terkelsen": "Hvis der var flere mennesker, der turde tage et standpunkt omkring lovgivning, som Lars der fik en dom idag i forbindelse med Hundeloven (Hedder alle politifolk med en samvittighed Lars?) ville vi have et langt bedre samfund!",
	"Torben Ulrich": "Jeg mener at hundeloven bør udbredes, hvis en hest sparker så den skader et menneske, skal de samme regler gælde, hvis en kanin bider i en børnehave skal den aflives unde de samme regler politiet fastsætter regler for hvordan det bevises at der ikke er tale om en kamphest eller kampkanin.\n\nFolketinget vedtager ved lov definitionerne for hvornår der er tale om en kampkanin, og det påhviler ejeren at bevise at der ikke er tale om kampkanin der avlet med agression for øje.\n\nSå er den kanin barberet, så kan vi slippe for det uvæsen.",
	"Jimmy Nielsen": "Hvordan kan man være så dum, at tro på at hundene er farlige? DET ER MENNESKERNE BAG HUNDENE! Hvornår fiser det ind? Slå ned på de der fejler, i stedet for at vi alle skal bøde! http: //www.youtube.com/watch?v=EaHjJh4AFVA. Forhåbentlig laver den nye regering IKKE hjernedøde forbud, for at score lette valgstemmer..",
	"Ghita Pensdal": "Nej nej og atter nej det kan da ikke passe. jeg ejer racen Polski owczarek Podhalanski og dags dato har racen været i DK i snart 30 år og jeg har ikke kendskab til at nogen af disse hunde har påført skader på dyr eller mennesker. Hvis man har så meget imod hunde så indfør da et forbud mod alle hunde og gør DK hundefrit og nu i er igang så forbyd også lige katte de river",
	"Peter Larsen": "Jeg er helt enig i at forbud ikke er vejen frem og det virker som den nemme løsning, for ingen kan vel være i tvivl om at det er ejerne og ikke hundene – men hvad skal man ellers gøre ? Er der nogen der ved om diverse organisationer er kommet med andre forslag– f.eks.“hunde kørekort” eller… ? ? "
}