{
  "id": 1,
  "title": "Lov om ændring af hunde- og dyreværnsloven",
  "subtitle": "Forbud mod besiddelse m.v. af visse hunde, båndpligt, aflivning af hunde, der skambider, midlertidig frakendelse af retten til at have med dyr at gøre m.v.",
  "subdescription": "I lov om hunde, jf. lovbekendtgørelse nr. 259 af 12. april 2005, som ændret ved § 4 i lov nr. 554 af 24. juni 2005 og § 17 i lov nr. 538 af 8. juni 2006, foretages følgende ændringer:",
  "fulldescription": "1. § 1, stk. 1, affattes således: »Besidderen af en hund skal sørge for, at hunden, inden den er 8 uger gammel, er mærket og registreret. Besidderen af en hund skal endvidere sørge for, at hunden, fra den er 4 må- neder gammel, bærer halsbånd forsynet med et skilt, der angiver besidderens navn og adresse.« 2. I § 1, stk. 3, ændres »kan« til: »skal«. 3. Efter § 1 indsættes: »§ 1 a. Besiddelse og avl af følgende hunde er forbudt: 1) Pitbull terrier. 2) Tosa inu. 3) Amerikansk staffordshire terrier. 4) Fila brasileiro. 5) Dogo argentino. 6) Amerikansk bulldog. 7) Boerboel. 8) Kangal. 9) Centralasiatisk ovtcharka. 10) Kaukasisk ovtcharka. 11) Sydrussisk ovtcharka. 12) Tornjak. 13) Sarplaninac. Stk. 2. Forbuddet i stk. 1 finder tillige anvendelse for krydsninger, hvori de nævnte hunde indgår. Stk. 3. Erhvervsmæssig indførsel af hunde, der er omfattet af stk. 1 eller 2, er forbudt. § 1 b. Hunde, der holdes eller indføres i strid med § 1 a, aflives ved politiets foranstaltning. Stk. 2. Er der tvivl om, hvorvidt en hund tilhører en af de racer eller krydsninger heraf, som er omfattet af § 1 a, kan politiet stille krav om, at besidderen dokumenterer hundens race eller type. Stk. 3. Hvis besidderen ikke straks kan fremlægge tilstrækkelig dokumentation, jf. stk. 2, træffer politiet foranstaltninger med henblik på midlertidigt at fjerne hunden fra besidderen. Stk. 4. Har besidderen ikke inden for en frist, som politiet fastsætter, fremlagt tilstrækkelig dokumentation for, at hunden ikke tilhører en af de racer eller krydsninger heraf, som er omfattet af § 1 a, anses hunden for at være holdt i strid med § 1 a.« 4. § 3, stk. 2 og 3, ophæves, og i stedet indsættes: »Stk. 2. Kommunalbestyrelsen kan bestemme, at der i kommunen eller nærmere opregnede områder af kommunen skal gælde en pligt til i byer og områder med bymæssig bebyggelse altid at føre en hund i bånd på gader, veje, stier eller pladser m.v., der er åbne for almindelig færdsel. Båndet skal være så kort, at hunden holdes tæt ind til ledsageren.« Stk. 4-6 bliver herefter stk. 3-5. 5. § 3, stk. 6, der bliver stk. 5, affattes således: »Stk. 5. Justitsministeren kan fastsætte regler om, at visse hunde ikke er omfattet af bestemmelser om båndpligt fastsat i medfør af stk. 2.« 6. § 6, stk. 2, affattes således: »Stk. 2. Hvis en hund har forvoldt skade på et menneske eller anden væsentlig skade, hvis hundens eller besidderens adfærd er af en sådan karakter, at den er egnet til at skabe frygt i sine omgivelser, eller hvis der i øvrigt er grundlag for at antage, at den pågældende hund kan være farlig for sine omgivelser, kan politidirektøren 1) give besidderen pålæg om, at den ejendom, hvor hunden holdes, skal være indhegnet af et hegn på op til 1,8 meter i højden, der skal være forsynet med en sluselåge, Justitsmin., j.nr. 2009-5400-0016 AA005380 2 2) give besidderen pålæg om, at hunden kun må luftes af besidderen eller af andre navngivne personer over 18 år og ikke må luftes sammen med andre hunde, 3) give besidderen pålæg om, at hunden, når den ikke holdes indelukket, skal føres i bånd, herunder pålæg om at hunden skal føres i et bånd, der højst er 2 meter langt, skal være forsynet med forsvarlig, lukket mundkurv eller begge dele, eller 4) træffe afgørelse om at lade hunden aflive.« 7. I § 6, stk. 3 og 4, ændres »stk. 2, nr. 1« til: »stk. 2, nr. 1-3«. 8. § 6, stk. 5, ophæves, og i stedet indsættes: »Stk. 5. Hvis en hund ved et overfald har skambidt et menneske eller en anden hund, skal politidirektøren lade hunden aflive. Stk. 6. Politidirektøren afholder omkostningerne ved at lade en hund aflive efter stk. 2, nr. 4, eller stk. 4 eller 5, men kan kræve beløbet refunderet af besidderen.« Stk. 6 bliver herefter stk. 7. 9. § 6, stk. 6, der bliver stk. 7, affattes således: »Stk. 7. Overdrages hunden til en anden besidder, gælder et pålæg efter stk. 2, nr. 1-3, eller stk. 3, eller en afgørelse om aflivning efter stk. 2, nr. 4, eller stk. 4 eller 5, umiddelbart over for den nye besidder.« 10. I § 6 b, stk. 1 og § 6 c, stk. 1, ændres »efter § 6, stk. 2, nr. 2, eller stk. 4« til: »efter § 1 b, stk. 1, eller § 6, stk. 2, nr. 4, eller stk. 4 eller 5«. 11. I § 6 c, stk. 2, ændres »justitsministeren« til: »rigspolitichefen«. 12. § 7 ophæves. 13. I § 8, stk. 3, ændres »Assurandør-Societetet« til: »Forsikring & Pension«. 14. § 12 affattes således: »§ 12. Med bøde straffes den, der 1) overtræder § 1, stk. 1, § 2, § 3, stk. 1, 1.-3. pkt., § 3, stk. 3 eller 4, § 5, § 6, stk. 1 eller 7, eller § 8, stk. 2, 2) overtræder bestemmelser fastsat af kommunalbestyrelsen i medfør af § 3, stk. 2, eller 3) overtræder et pålæg udstedt i medfør af § 4 eller § 6, stk. 2, nr. 1-3, eller stk. 3. Stk. 2. Ved fastsættelse af bøder for overtrædelse af § 1, stk. 1, § 3, stk. 1, 1-3. pkt., § 3, stk. 4, § 6, stk. 1, § 8, stk. 2, bestemmelser fastsat af kommunalbestyrelsen i medfør af § 3, stk. 2, eller et pålæg udstedt i medfør af § 6, stk. 2, nr. 1-3, eller stk. 3, udmåles en skærpet bøde. På samme måde straffes den, der hidser en hund på nogen eller undlader at holde sin hund tilbage, når den pågældende bemærker, at den overfalder nogen. Stk. 3. Med bøde eller fængsel indtil 1 år straffes den, der overtræder § 6 d. Stk. 4. Med bøde eller fængsel indtil 6 måneder straffes den, der beskæftiger sig personligt med hunde, uanset at vedkommende er frakendt retten hertil, jf. § 12 a, stk. 1. Stk. 5. Med bøde eller under skærpende omstændigheder fængsel indtil 4 måneder straffes den, der med kendskab til, at en person er frakendt retten til at beskæftige sig personligt med hunde efter § 12 a, stk. 1, overlader en hund i den på- gældendes varetægt. Stk. 6. I forskrifter, der udstedes i henhold til § 1, stk. 2, kan fastsættes straf af bøde for overtrædelse af forskrifterne.« 15. I § 12 a, stk. 1, nr. 3, ændres »hundekamp eller« til: »hundekamp,«. 16. I § 12 a, stk. 1, nr. 4 ændres »hundekampe. « til: »hundekampe eller«. 17. I § 12 a, stk. 1, indsættes som nr. 5: »5) i gentagne tilfælde er straffet for overtrædelse af § 3, stk. 1, 1.-3. pkt., § 3, stk. 4, § 6, stk. 1, bestemmelser fastsat af kommunalbestyrelsen i medfør af § 3, stk. 2, eller pålæg udstedt i medfør af § 6, stk. 2, nr. 1-3, eller stk. 3, jf. § 12, stk. 1.« 18. I § 12 c ændres »§ 6, stk. 5« til: »§ 6, stk. 6«. § 2 I dyreværnsloven, jf. lovbekendtgørelse nr. 1343 af 4. december 2007, som ændret ved lov nr. 499 af 12. juni 2009 og § 1 i lov nr. 500 af 12. juni 2009, foretages følgende ændringer: 1. I § 10 indsættes som stk. 3: »Stk. 3. Bestemmelsen i stk. 1 finder ikke anvendelse på hold af hunde.« 2. I § 29 indsættes efter stk. 2 som nyt stykke: »Stk. 3. Retten kan under behandlingen af de sager, som er nævnt i stk. 1, ved kendelse udelukke den pågældende fra at eje, bruge, passe, slagte eller i det hele beskæftige sig personligt med dyr, indtil sagen er endeligt afgjort. Forbuddet kan begrænses til at angå bestemte arter og antal af dyr. Det kan i kendelsen bestemmes, at kære ikke har opsættende virkning. Afsiges der med hensyn til rettighedsfrakendelse frifindende dom i sagen, bortfalder forbuddet, selv om dommen ankes. Overtrædelse af forbuddet straffes med bøde eller fængsel indtil 6 måneder.« Stk. 3 bliver herefter stk. 4. 3. I § 29, stk. 3, der bliver stk. 4, indsættes efter »stk. 1«: »eller stk. 3«. 4. Efter § 30 indsættes: »§ 30 a. Regler om transport af dyr udstedt i medfør af dyreværnsloven finder også anvendelse på handlinger foretaget i udlandet.« 3 § 3 Stk. 1. Loven træder i kraft den 1. juli 2010. Stk. 2. Ved lovens ikrafttræden ophæves bekendtgørelse nr. 748 af 14. november 1991 om forbud mod hold af særligt farlige hunde. Stk. 3. Bestemmelsen i § 1, stk. 1, 1. pkt., i lov om hunde, som affattet ved denne lovs § 1, nr. 1, omfatter hunde, der er født efter lovens ikrafttræden. Stk. 4. Personer, som den 17. marts 2010 besidder hunde omfattet af § 1 a, stk. 1, nr. 3-13, i lov om hunde, som affattet ved denne lovs § 1, nr. 3, eller krydsninger, hvori de nævnte hunde indgår, kan fortsat besidde disse. Sådanne hunde må dog ikke overdrages. På gader, veje, stier, pladser m.v., der er åbne for almindelig færdsel, skal hundene føres i bånd og være forsynet med forsvarlig, lukket mundkurv. Båndet skal være en fast line med en maksimal længde på 2 meter. Stk. 5. Med bøde straffes den, der overtræder stk. 4. Stk. 6. Personer, der den 17. marts 2010 har etableret selvstændig virksomhed med opdræt af hunde omfattet af § 1 a, stk. 1, nr. 3-13, i lov om hunde, som affattet ved denne lovs § 1, nr. 2, eller krydsninger, hvori de nævnte hunde indgår, kan fortsætte denne virksomhed indtil den 30. juni 2015. § 4 Loven gælder ikke for Færøerne og Grønland."
}